IDEA Open Model
PlateData Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PlateData class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PlateData()
Public Sub New
See Also
Reference
PlateData Class
IdeaRS.OpenModel.Connection Namespace